Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %@ 눌러서 상세 · 같은 요일 안에서 끌어 시각 옮기기 · 우클릭으로 타이머 시작·삭제
cs: %@ Kliknutím zobrazíte podrobnosti · přetažením v rámci dne změníte čas · pravým kliknutím spustíte časovač nebo položku smažete
da: %@ Klik for detaljer · træk inden for samme dag for at ændre tidspunktet · højreklik for at starte timeren eller slette
de: %@ Klicken für Details · innerhalb desselben Tages ziehen, um die Uhrzeit zu ändern · Rechtsklick, um den Timer zu starten oder zu löschen
el: %@ Κλικ για λεπτομέρειες · σύρε μέσα στην ίδια ημέρα για να αλλάξεις την ώρα · δεξί κλικ για έναρξη χρονομέτρου ή διαγραφή
en: %@ Click for details · drag within the same day to change the time · right-click to start the timer or delete it
es: %@ Haz clic para ver detalles · arrastra dentro del mismo día para cambiar la hora · clic derecho para iniciar el temporizador o eliminarlo
fi: %@ Näytä tiedot klikkaamalla · vaihda aikaa vetämällä saman päivän sisällä · käynnistä ajastin tai poista oikealla klikkauksella
fr: %@ Cliquez pour les détails · faites glisser dans la même journée pour changer l’heure · clic droit pour lancer le minuteur ou supprimer
id: %@ Klik untuk detail · seret di hari yang sama untuk mengubah waktu · klik kanan untuk memulai timer atau menghapusnya
it: %@ Fai clic per i dettagli · trascina nello stesso giorno per cambiare l’orario · clic destro per avviare il timer o eliminare
ja: %@ クリックで詳細 · 同じ曜日の中でドラッグして時刻を変更 · 右クリックでタイマー開始・削除
nb: %@ Klikk for detaljer · dra innenfor samme dag for å endre tidspunktet · høyreklikk for å starte tidtakeren eller slette
nl: %@ Klik voor details · sleep binnen dezelfde dag om de tijd te wijzigen · klik met de rechtermuisknop om de timer te starten of te verwijderen
pl: %@ Kliknij, by zobaczyć szczegóły · przeciągnij w obrębie dnia, by zmienić godzinę · kliknij prawym przyciskiem, by uruchomić timer lub usunąć
pt_br: %@ Clique para ver detalhes · arraste no mesmo dia para mudar o horário · clique com o botão direito para iniciar o timer ou apagar
ru: %@ Нажмите, чтобы открыть · перетащите в пределах дня, чтобы сменить время · правый клик — запустить таймер или удалить
sv: %@ Klicka för detaljer · dra inom samma dag för att ändra tiden · högerklicka för att starta timern eller radera
th: %@ คลิกเพื่อดูรายละเอียด · ลากภายในวันเดียวกันเพื่อเปลี่ยนเวลา · คลิกขวาเพื่อเริ่มจับเวลาหรือลบ
tr: %@ Ayrıntılar için tıklayın · saati değiştirmek için aynı gün içinde sürükleyin · zamanlayıcıyı başlatmak ya da silmek için sağ tıklayın
vi: %@ Bấm để xem chi tiết · kéo trong cùng ngày để đổi giờ · bấm chuột phải để bắt đầu hẹn giờ hoặc xóa
zh_hans: %@ 点击查看详情 · 在同一天内拖动可调整时间 · 右键可启动计时器或删除
zh_hant: %@ 點按查看詳情 · 在同一天內拖移可調整時間 · 按右鍵可開始計時器或刪除

# %@ — %@와 %@시간
source: %1$@ — %2$@와 %3$@시간
cs: %1$@ – %3$@ h s položkou „%2$@“
da: %1$@ — %3$@ t med %2$@
de: %1$@ – %3$@ h mit %2$@
el: %1$@ — %3$@ ώ. με %2$@
en: %1$@ — %3$@h with %2$@
es: %1$@ — %3$@ h con %2$@
fi: %1$@ — %2$@: %3$@ t
fr: %1$@ — %3$@ h avec %2$@
id: %1$@ — %3$@ j bersama %2$@
it: %1$@ — %3$@ h con %2$@
ja: %1$@ — %2$@と%3$@時間
nb: %1$@ – %3$@ t med %2$@
nl: %1$@ — %3$@ u met %2$@
pl: %1$@ — %3$@ h razem z „%2$@”
pt_br: %1$@ — %3$@ h com %2$@
ru: %1$@ — %3$@ ч вместе с «%2$@»
sv: %1$@ — %3$@ h med %2$@
th: %1$@ — %3$@ ชม. กับ%2$@
tr: %1$@ — %2$@ ile %3$@ sa
vi: %1$@ — %3$@ giờ cùng %2$@
zh_hans: %1$@ — 与 %2$@ 共 %3$@ 小时
zh_hant: %1$@ — 與 %2$@ 共 %3$@ 小時

source: %@ — 눌러서 보기·수정 · 드래그해서 시각 이동(15분 단위) · 우클릭으로 더 보기
cs: %@ – kliknutím zobrazíte a upravíte · přetažením posunete čas (po 15 minutách) · pravým kliknutím další volby
da: %@ — klik for at se og redigere · træk for at flytte tidspunktet (15 minutter ad gangen) · højreklik for mere
de: %@ – klicken zum Ansehen und Bearbeiten · ziehen, um die Uhrzeit zu verschieben (15-Minuten-Schritte) · Rechtsklick für mehr
el: %@ — κλικ για προβολή και επεξεργασία · σύρε για να αλλάξεις την ώρα (ανά 15 λεπτά) · δεξί κλικ για περισσότερα
en: %@ — click to view and edit · drag to move the time (15-minute steps) · right-click for more
es: %@ — haz clic para ver y editar · arrastra para mover la hora (de 15 en 15 minutos) · clic derecho para más opciones
fi: %@ — katso ja muokkaa klikkaamalla · siirrä aikaa vetämällä (15 min välein) · lisää oikealla klikkauksella
fr: %@ — cliquez pour voir et modifier · faites glisser pour déplacer l’heure (par 15 minutes) · clic droit pour plus d’options
id: %@ — klik untuk melihat dan mengedit · seret untuk memindah waktu (per 15 menit) · klik kanan untuk opsi lain
it: %@ — fai clic per vedere e modificare · trascina per spostare l’orario (a passi di 15 minuti) · clic destro per altre opzioni
ja: %@ — クリックで表示・編集 · ドラッグで時刻を移動（15分単位） · 右クリックでその他
nb: %@ – klikk for å se og redigere · dra for å flytte tidspunktet (15 minutter om gangen) · høyreklikk for mer
nl: %@ — klik om te bekijken en te wijzigen · sleep om de tijd te verplaatsen (per 15 minuten) · rechtermuisknop voor meer
pl: %@ — kliknij, by zobaczyć i edytować · przeciągnij, by przesunąć godzinę (co 15 min) · prawy przycisk: więcej
pt_br: %@ — clique para ver e editar · arraste para mudar o horário (de 15 em 15 min) · botão direito para mais opções
ru: %@ — нажмите, чтобы открыть и изменить · перетащите, чтобы сдвинуть время (шаг 15 мин) · правый клик — ещё
sv: %@ — klicka för att visa och redigera · dra för att flytta tiden (i steg om 15 minuter) · högerklicka för fler val
th: %@ — คลิกเพื่อดูและแก้ไข · ลากเพื่อย้ายเวลา (ทีละ 15 นาที) · คลิกขวาเพื่อดูเพิ่มเติม
tr: %@ — görmek ve düzenlemek için tıklayın · saati kaydırmak için sürükleyin (15 dakikalık adımlarla) · daha fazlası için sağ tıklayın
vi: %@ — bấm để xem và sửa · kéo để dời giờ (mỗi bước 15 phút) · bấm chuột phải để xem thêm
zh_hans: %@ — 点击查看和编辑 · 拖动可移动时间（以 15 分钟为单位）· 右键查看更多
zh_hant: %@ — 點按以檢視及編輯 · 拖移可移動時間（以 15 分鐘為單位）· 按右鍵查看更多

source: %@ — 눌러서 보기·수정 · 알약 아이콘을 누르면 바뀜 · 위아래로 끌어 시각 이동(15분 단위) · 우클릭으로 더 보기
cs: %@ – Kliknutím zobrazíte nebo upravíte · Kliknutím na ikonu pilulky změníte · Tažením nahoru nebo dolů posunete (po 15 minutách) · Pravým kliknutím další volby
da: %@ — Klik for at se eller redigere · Klik på pilleikonet for at skifte · Træk op eller ned for at flytte (15 minutter ad gangen) · Højreklik for mere
de: %@ – Klicken zum Ansehen oder Bearbeiten · Auf das Pillen-Symbol klicken, um es zu ändern · Nach oben oder unten ziehen zum Verschieben (15-Minuten-Schritte) · Rechtsklick für mehr
el: %@ — Κλικ για προβολή ή επεξεργασία · Κλικ στο εικονίδιο κάψουλας για αλλαγή · Σύρε πάνω ή κάτω για μετακίνηση (ανά 15 λεπτά) · Δεξί κλικ για περισσότερα
en: %@ — Click to view or edit · Click the pill icon to change it · Drag up or down to move it (15-minute steps) · Right-click for more
es: %@ — Haz clic para ver o editar · Haz clic en el icono de la píldora para cambiarlo · Arrastra arriba o abajo para moverlo (de 15 en 15 minutos) · Clic derecho para más opciones
fi: %@ — Katso tai muokkaa klikkaamalla · Vaihda klikkaamalla pillerikuvaketta · Siirrä vetämällä ylös tai alas (15 min välein) · Lisää oikealla klikkauksella
fr: %@ — Cliquez pour voir ou modifier · Cliquez sur l’icône en forme de pilule pour la changer · Faites glisser vers le haut ou le bas pour déplacer (par 15 minutes) · Clic droit pour plus d’options
id: %@ — Klik untuk melihat atau mengedit · Klik ikon kapsul untuk mengubahnya · Seret ke atas atau bawah untuk memindahkannya (per 15 menit) · Klik kanan untuk opsi lain
it: %@ — Fai clic per vedere o modificare · Fai clic sull’icona a pillola per cambiarlo · Trascina in su o in giù per spostarlo (a passi di 15 minuti) · Clic destro per altre opzioni
ja: %@ — クリックで表示・編集 · ピルアイコンをクリックで切り替え · 上下にドラッグで時刻を移動（15分単位） · 右クリックでその他
nb: %@ – Klikk for å se eller redigere · Klikk på pilleikonet for å bytte · Dra opp eller ned for å flytte (15 minutter om gangen) · Høyreklikk for mer
nl: %@ — Klik om te bekijken of te wijzigen · Klik op het pilsymbool om het te wijzigen · Sleep omhoog of omlaag om te verplaatsen (per 15 minuten) · Rechtermuisknop voor meer
pl: %@ — kliknij, by zobaczyć lub edytować · kliknij ikonę pigułki, by zmienić · przeciągnij w górę lub w dół, by przesunąć (co 15 min) · prawy przycisk: więcej
pt_br: %@ — Clique para ver ou editar · Clique no ícone de pílula para mudar · Arraste para cima ou para baixo para mover (de 15 em 15 min) · Botão direito para mais opções
ru: %@ — нажмите, чтобы открыть или изменить · нажмите на значок-капсулу, чтобы сменить · перетащите вверх или вниз, чтобы сдвинуть (шаг 15 мин) · правый клик — ещё
sv: %@ — Klicka för att visa eller redigera · Klicka på pillersymbolen för att byta · Dra uppåt eller nedåt för att flytta (i steg om 15 minuter) · Högerklicka för fler val
th: %@ — คลิกเพื่อดูหรือแก้ไข · คลิกไอคอนแคปซูลเพื่อเปลี่ยน · ลากขึ้นลงเพื่อย้ายเวลา (ทีละ 15 นาที) · คลิกขวาเพื่อดูเพิ่มเติม
tr: %@ — Görmek ya da düzenlemek için tıklayın · Değiştirmek için hap simgesine tıklayın · Taşımak için yukarı ya da aşağı sürükleyin (15 dakikalık adımlarla) · Daha fazlası için sağ tıklayın
vi: %@ — Bấm để xem hoặc sửa · Bấm biểu tượng viên thuốc để đổi · Kéo lên hoặc xuống để dời (mỗi bước 15 phút) · Bấm chuột phải để xem thêm
zh_hans: %@ — 点击查看或编辑 · 点击药丸图标可切换 · 上下拖动可移动时间（以 15 分钟为单位）· 右键查看更多
zh_hant: %@ — 點按以檢視或編輯 · 點按藥丸圖示可切換 · 上下拖移可移動時間（以 15 分鐘為單位）· 按右鍵查看更多

source: %@ — 눌러서 보기·수정 · 위아래로 끌어 시각 이동(15분 단위) · 오른쪽 절반을 끌면 이 시간 안에 일정 추가 · 우클릭으로 더 보기
cs: %@ – Kliknutím zobrazíte nebo upravíte · Tažením nahoru nebo dolů posunete (po 15 minutách) · Tažením v pravé polovině přidáte něco do tohoto času · Pravým kliknutím další volby
da: %@ — Klik for at se eller redigere · Træk op eller ned for at flytte (15 minutter ad gangen) · Træk i højre halvdel for at tilføje noget inden for tidsrummet · Højreklik for mere
de: %@ – Klicken zum Ansehen oder Bearbeiten · Nach oben oder unten ziehen zum Verschieben (15-Minuten-Schritte) · In der rechten Hälfte ziehen, um etwas innerhalb dieser Zeit hinzuzufügen · Rechtsklick für mehr
el: %@ — Κλικ για προβολή ή επεξεργασία · Σύρε πάνω ή κάτω για μετακίνηση (ανά 15 λεπτά) · Σύρε στο δεξί μισό για να προσθέσεις κάτι μέσα σε αυτό το διάστημα · Δεξί κλικ για περισσότερα
en: %@ — Click to view or edit · Drag up or down to move it (15-minute steps) · Drag in the right half to add something inside this time · Right-click for more
es: %@ — Haz clic para ver o editar · Arrastra arriba o abajo para moverlo (de 15 en 15 minutos) · Arrastra en la mitad derecha para añadir algo dentro de este horario · Clic derecho para más opciones
fi: %@ — Katso tai muokkaa klikkaamalla · Siirrä vetämällä ylös tai alas (15 min välein) · Lisää jotain tämän ajan sisään vetämällä oikeassa puoliskossa · Lisää oikealla klikkauksella
fr: %@ — Cliquez pour voir ou modifier · Faites glisser vers le haut ou le bas pour déplacer (par 15 minutes) · Faites glisser dans la moitié droite pour ajouter quelque chose sur ce créneau · Clic droit pour plus d’options
id: %@ — Klik untuk melihat atau mengedit · Seret ke atas atau bawah untuk memindahkannya (per 15 menit) · Seret di separuh kanan untuk menambahkan sesuatu di dalam waktu ini · Klik kanan untuk opsi lain
it: %@ — Fai clic per vedere o modificare · Trascina in su o in giù per spostarlo (a passi di 15 minuti) · Trascina nella metà destra per aggiungere qualcosa in questo orario · Clic destro per altre opzioni
ja: %@ — クリックで表示・編集 · 上下にドラッグで時刻を移動（15分単位） · 右半分をドラッグするとこの時間内に予定を追加 · 右クリックでその他
nb: %@ – Klikk for å se eller redigere · Dra opp eller ned for å flytte (15 minutter om gangen) · Dra i høyre halvdel for å legge til noe innenfor tidsrommet · Høyreklikk for mer
nl: %@ — Klik om te bekijken of te wijzigen · Sleep omhoog of omlaag om te verplaatsen (per 15 minuten) · Sleep in de rechterhelft om iets binnen deze tijd toe te voegen · Rechtermuisknop voor meer
pl: %@ — kliknij, by zobaczyć lub edytować · przeciągnij w górę lub w dół, by przesunąć (co 15 min) · przeciągnij w prawej połowie, by dodać coś w tym czasie · prawy przycisk: więcej
pt_br: %@ — Clique para ver ou editar · Arraste para cima ou para baixo para mover (de 15 em 15 min) · Arraste na metade direita para adicionar algo dentro deste horário · Botão direito para mais opções
ru: %@ — нажмите, чтобы открыть или изменить · перетащите вверх или вниз, чтобы сдвинуть (шаг 15 мин) · перетащите в правой половине, чтобы добавить что-то внутри этого времени · правый клик — ещё
sv: %@ — Klicka för att visa eller redigera · Dra uppåt eller nedåt för att flytta (i steg om 15 minuter) · Dra i högra halvan för att lägga till något under den här tiden · Högerklicka för fler val
th: %@ — คลิกเพื่อดูหรือแก้ไข · ลากขึ้นลงเพื่อย้ายเวลา (ทีละ 15 นาที) · ลากที่ครึ่งขวาเพื่อเพิ่มรายการในช่วงเวลานี้ · คลิกขวาเพื่อดูเพิ่มเติม
tr: %@ — Görmek ya da düzenlemek için tıklayın · Taşımak için yukarı ya da aşağı sürükleyin (15 dakikalık adımlarla) · Bu zamanın içine bir şey eklemek için sağ yarıda sürükleyin · Daha fazlası için sağ tıklayın
vi: %@ — Bấm để xem hoặc sửa · Kéo lên hoặc xuống để dời (mỗi bước 15 phút) · Kéo ở nửa bên phải để thêm việc vào trong khoảng giờ này · Bấm chuột phải để xem thêm
zh_hans: %@ — 点击查看或编辑 · 上下拖动可移动时间（以 15 分钟为单位）· 在右半边拖动可在这段时间内添加日程 · 右键查看更多
zh_hant: %@ — 點按以檢視或編輯 · 上下拖移可移動時間（以 15 分鐘為單位）· 在右半邊拖移可在這段時間內新增行程 · 按右鍵查看更多

source: %@ — 눌러서 보기·수정 · 위아래로 끌어 시각 이동(15분 단위) · 오른쪽 절반을 끌면 이 시간 안에 일정 추가 · 우클릭으로 오늘만 삭제
cs: %@ – Kliknutím zobrazíte nebo upravíte · Tažením nahoru nebo dolů posunete (po 15 minutách) · Tažením v pravé polovině přidáte něco do tohoto času · Pravým kliknutím smažete jen pro dnešek
da: %@ — Klik for at se eller redigere · Træk op eller ned for at flytte (15 minutter ad gangen) · Træk i højre halvdel for at tilføje noget inden for tidsrummet · Højreklik for kun at slette den i dag
de: %@ – Klicken zum Ansehen oder Bearbeiten · Nach oben oder unten ziehen zum Verschieben (15-Minuten-Schritte) · In der rechten Hälfte ziehen, um etwas innerhalb dieser Zeit hinzuzufügen · Rechtsklick, um es nur für heute zu löschen
el: %@ — Κλικ για προβολή ή επεξεργασία · Σύρε πάνω ή κάτω για μετακίνηση (ανά 15 λεπτά) · Σύρε στο δεξί μισό για να προσθέσεις κάτι μέσα σε αυτό το διάστημα · Δεξί κλικ για διαγραφή μόνο για σήμερα
en: %@ — Click to view or edit · Drag up or down to move it (15-minute steps) · Drag in the right half to add something inside this time · Right-click to delete it just for today
es: %@ — Haz clic para ver o editar · Arrastra arriba o abajo para moverlo (de 15 en 15 minutos) · Arrastra en la mitad derecha para añadir algo dentro de este horario · Clic derecho para eliminarlo solo hoy
fi: %@ — Katso tai muokkaa klikkaamalla · Siirrä vetämällä ylös tai alas (15 min välein) · Lisää jotain tämän ajan sisään vetämällä oikeassa puoliskossa · Poista vain tältä päivältä oikealla klikkauksella
fr: %@ — Cliquez pour voir ou modifier · Faites glisser vers le haut ou le bas pour déplacer (par 15 minutes) · Faites glisser dans la moitié droite pour ajouter quelque chose sur ce créneau · Clic droit pour supprimer pour aujourd’hui seulement
id: %@ — Klik untuk melihat atau mengedit · Seret ke atas atau bawah untuk memindahkannya (per 15 menit) · Seret di separuh kanan untuk menambahkan sesuatu di dalam waktu ini · Klik kanan untuk menghapusnya hanya hari ini
it: %@ — Fai clic per vedere o modificare · Trascina in su o in giù per spostarlo (a passi di 15 minuti) · Trascina nella metà destra per aggiungere qualcosa in questo orario · Clic destro per eliminarlo solo per oggi
ja: %@ — クリックで表示・編集 · 上下にドラッグで時刻を移動（15分単位） · 右半分をドラッグするとこの時間内に予定を追加 · 右クリックで今日だけ削除
nb: %@ – Klikk for å se eller redigere · Dra opp eller ned for å flytte (15 minutter om gangen) · Dra i høyre halvdel for å legge til noe innenfor tidsrommet · Høyreklikk for å slette den bare i dag
nl: %@ — Klik om te bekijken of te wijzigen · Sleep omhoog of omlaag om te verplaatsen (per 15 minuten) · Sleep in de rechterhelft om iets binnen deze tijd toe te voegen · Rechtermuisknop om het alleen voor vandaag te verwijderen
pl: %@ — kliknij, by zobaczyć lub edytować · przeciągnij w górę lub w dół, by przesunąć (co 15 min) · przeciągnij w prawej połowie, by dodać coś w tym czasie · prawy przycisk: usuń tylko na dziś
pt_br: %@ — Clique para ver ou editar · Arraste para cima ou para baixo para mover (de 15 em 15 min) · Arraste na metade direita para adicionar algo dentro deste horário · Botão direito para apagar só hoje
ru: %@ — нажмите, чтобы открыть или изменить · перетащите вверх или вниз, чтобы сдвинуть (шаг 15 мин) · перетащите в правой половине, чтобы добавить что-то внутри этого времени · правый клик — удалить только на сегодня
sv: %@ — Klicka för att visa eller redigera · Dra uppåt eller nedåt för att flytta (i steg om 15 minuter) · Dra i högra halvan för att lägga till något under den här tiden · Högerklicka för att radera bara för i dag
th: %@ — คลิกเพื่อดูหรือแก้ไข · ลากขึ้นลงเพื่อย้ายเวลา (ทีละ 15 นาที) · ลากที่ครึ่งขวาเพื่อเพิ่มรายการในช่วงเวลานี้ · คลิกขวาเพื่อลบเฉพาะวันนี้
tr: %@ — Görmek ya da düzenlemek için tıklayın · Taşımak için yukarı ya da aşağı sürükleyin (15 dakikalık adımlarla) · Bu zamanın içine bir şey eklemek için sağ yarıda sürükleyin · Yalnızca bugün için silmek için sağ tıklayın
vi: %@ — Bấm để xem hoặc sửa · Kéo lên hoặc xuống để dời (mỗi bước 15 phút) · Kéo ở nửa bên phải để thêm việc vào trong khoảng giờ này · Bấm chuột phải để xóa riêng hôm nay
zh_hans: %@ — 点击查看或编辑 · 上下拖动可移动时间（以 15 分钟为单位）· 在右半边拖动可在这段时间内添加日程 · 右键仅删除今天
zh_hant: %@ — 點按以檢視或編輯 · 上下拖移可移動時間（以 15 分鐘為單位）· 在右半邊拖移可在這段時間內新增行程 · 按右鍵僅刪除今天

source: %@ — 눌러서 보기·수정 · 위아래로 끌어 시각 이동(15분 단위) · 우클릭으로 더 보기
cs: %@ – Kliknutím zobrazíte nebo upravíte · Tažením nahoru nebo dolů posunete (po 15 minutách) · Pravým kliknutím další volby
da: %@ — Klik for at se eller redigere · Træk op eller ned for at flytte (15 minutter ad gangen) · Højreklik for mere
de: %@ – Klicken zum Ansehen oder Bearbeiten · Nach oben oder unten ziehen zum Verschieben (15-Minuten-Schritte) · Rechtsklick für mehr
el: %@ — Κλικ για προβολή ή επεξεργασία · Σύρε πάνω ή κάτω για μετακίνηση (ανά 15 λεπτά) · Δεξί κλικ για περισσότερα
en: %@ — Click to view or edit · Drag up or down to move it (15-minute steps) · Right-click for more
es: %@ — Haz clic para ver o editar · Arrastra arriba o abajo para moverlo (de 15 en 15 minutos) · Clic derecho para más opciones
fi: %@ — Katso tai muokkaa klikkaamalla · Siirrä vetämällä ylös tai alas (15 min välein) · Lisää oikealla klikkauksella
fr: %@ — Cliquez pour voir ou modifier · Faites glisser vers le haut ou le bas pour déplacer (par 15 minutes) · Clic droit pour plus d’options
id: %@ — Klik untuk melihat atau mengedit · Seret ke atas atau bawah untuk memindahkannya (per 15 menit) · Klik kanan untuk opsi lain
it: %@ — Fai clic per vedere o modificare · Trascina in su o in giù per spostarlo (a passi di 15 minuti) · Clic destro per altre opzioni
ja: %@ — クリックで表示・編集 · 上下にドラッグで時刻を移動（15分単位） · 右クリックでその他
nb: %@ – Klikk for å se eller redigere · Dra opp eller ned for å flytte (15 minutter om gangen) · Høyreklikk for mer
nl: %@ — Klik om te bekijken of te wijzigen · Sleep omhoog of omlaag om te verplaatsen (per 15 minuten) · Rechtermuisknop voor meer
pl: %@ — kliknij, by zobaczyć lub edytować · przeciągnij w górę lub w dół, by przesunąć (co 15 min) · prawy przycisk: więcej
pt_br: %@ — Clique para ver ou editar · Arraste para cima ou para baixo para mover (de 15 em 15 min) · Botão direito para mais opções
ru: %@ — нажмите, чтобы открыть или изменить · перетащите вверх или вниз, чтобы сдвинуть (шаг 15 мин) · правый клик — ещё
sv: %@ — Klicka för att visa eller redigera · Dra uppåt eller nedåt för att flytta (i steg om 15 minuter) · Högerklicka för fler val
th: %@ — คลิกเพื่อดูหรือแก้ไข · ลากขึ้นลงเพื่อย้ายเวลา (ทีละ 15 นาที) · คลิกขวาเพื่อดูเพิ่มเติม
tr: %@ — Görmek ya da düzenlemek için tıklayın · Taşımak için yukarı ya da aşağı sürükleyin (15 dakikalık adımlarla) · Daha fazlası için sağ tıklayın
vi: %@ — Bấm để xem hoặc sửa · Kéo lên hoặc xuống để dời (mỗi bước 15 phút) · Bấm chuột phải để xem thêm
zh_hans: %@ — 点击查看或编辑 · 上下拖动可移动时间（以 15 分钟为单位）· 右键查看更多
zh_hant: %@ — 點按以檢視或編輯 · 上下拖移可移動時間（以 15 分鐘為單位）· 按右鍵查看更多

source: %@ — 눌러서 수정 · 좌우로 끌어 시각 이동(15분 단위) · 위아래로 끌어 다른 요일로 · 우클릭으로 더 보기
cs: %@ – kliknutím upravíte · tažením do stran posunete čas (po 15 minutách) · tažením nahoru nebo dolů na jiný den · pravým kliknutím další volby
da: %@ — klik for at redigere · træk til siden for at flytte tidspunktet (15 minutter ad gangen) · træk op eller ned for en anden dag · højreklik for mere
de: %@ – klicken zum Bearbeiten · seitlich ziehen, um die Uhrzeit zu verschieben (15-Minuten-Schritte) · nach oben oder unten ziehen für einen anderen Tag · Rechtsklick für mehr
el: %@ — κλικ για επεξεργασία · σύρε οριζόντια για αλλαγή ώρας (ανά 15 λεπτά) · σύρε πάνω ή κάτω για άλλη ημέρα · δεξί κλικ για περισσότερα
en: %@ — click to edit · drag sideways to move the time (15-minute steps) · drag up or down for another day · right-click for more
es: %@ — haz clic para editar · arrastra a los lados para mover la hora (de 15 en 15 minutos) · arrastra arriba o abajo para cambiar de día · clic derecho para más opciones
fi: %@ — muokkaa klikkaamalla · siirrä aikaa vetämällä sivuttain (15 min välein) · vaihda päivää vetämällä ylös tai alas · lisää oikealla klikkauksella
fr: %@ — cliquez pour modifier · faites glisser horizontalement pour déplacer l’heure (par 15 minutes) · verticalement pour changer de jour · clic droit pour plus d’options
id: %@ — klik untuk mengedit · seret ke samping untuk memindah waktu (per 15 menit) · seret ke atas atau bawah untuk hari lain · klik kanan untuk opsi lain
it: %@ — fai clic per modificare · trascina in orizzontale per spostare l’orario (a passi di 15 minuti) · trascina in su o in giù per un altro giorno · clic destro per altre opzioni
ja: %@ — クリックで編集 · 左右にドラッグで時刻を移動（15分単位） · 上下にドラッグで別の曜日へ · 右クリックでその他
nb: %@ – klikk for å redigere · dra sidelengs for å flytte tidspunktet (15 minutter om gangen) · dra opp eller ned for en annen dag · høyreklikk for mer
nl: %@ — klik om te wijzigen · sleep opzij om de tijd te verplaatsen (per 15 minuten) · sleep omhoog of omlaag voor een andere dag · rechtermuisknop voor meer
pl: %@ — kliknij, by edytować · przeciągnij w bok, by przesunąć godzinę (co 15 min) · w górę lub w dół: inny dzień · prawy przycisk: więcej
pt_br: %@ — clique para editar · arraste para os lados para mudar o horário (de 15 em 15 min) · para cima ou para baixo para outro dia · botão direito para mais opções
ru: %@ — нажмите, чтобы изменить · тяните вбок, чтобы сдвинуть время (шаг 15 мин) · вверх или вниз — на другой день · правый клик — ещё
sv: %@ — klicka för att redigera · dra i sidled för att flytta tiden (i steg om 15 minuter) · dra uppåt eller nedåt för en annan dag · högerklicka för fler val
th: %@ — คลิกเพื่อแก้ไข · ลากซ้ายขวาเพื่อย้ายเวลา (ทีละ 15 นาที) · ลากขึ้นลงเพื่อย้ายไปวันอื่น · คลิกขวาเพื่อดูเพิ่มเติม
tr: %@ — düzenlemek için tıklayın · saati kaydırmak için yana sürükleyin (15 dakikalık adımlarla) · başka bir gün için yukarı ya da aşağı sürükleyin · daha fazlası için sağ tıklayın
vi: %@ — bấm để sửa · kéo sang ngang để dời giờ (mỗi bước 15 phút) · kéo lên hoặc xuống để sang ngày khác · bấm chuột phải để xem thêm
zh_hans: %@ — 点击编辑 · 左右拖动可移动时间（以 15 分钟为单位）· 上下拖动可换到其他日子 · 右键查看更多
zh_hant: %@ — 點按以編輯 · 左右拖移可移動時間（以 15 分鐘為單位）· 上下拖移可換到其他日子 · 按右鍵查看更多

source: %@ — 블록 다듬기
cs: %@ – Upravit blok
da: %@ — Rediger blok
de: %@ – Block bearbeiten
el: %@ — Επεξεργασία μπλοκ
en: %@ — Edit block
es: %@ — Editar bloque
fi: %@ — Muokkaa lohkoa
fr: %@ — Modifier le bloc
id: %@ — Edit Blok
it: %@ — Modifica blocco
ja: %@ — ブロックを編集
nb: %@ – Rediger blokk
nl: %@ — Werk blok bij
pl: %@ — edytuj blok
pt_br: %@ — Ajustar bloco
ru: %@ — изменить блок
sv: %@ — Redigera block
th: %@ — แก้ไขบล็อก
tr: %@ — Bloğu düzenle
vi: %@ — Sửa khối
zh_hans: %@ — 编辑时间块
zh_hant: %@ — 編輯區塊
